brew "bash-completion"
brew "bash-git-prompt"
brew "colordiff"
brew "emacs"
brew "fish"
brew "fzf"
brew "gh"
brew "go"
brew "jq"
brew "pinentry-mac"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"

cask "font-droid-sans-mono-for-powerline"
